["Сука якісь підари кричать","То якісь тупі тьолки","Коменд година! Всі спать, закриваю чат до завтра 6-00","Илюха, ти як той блінчик скраєчку","Анука","Абізян","Не получиться дядя, повір","Єслі честно, мені пріятно)))","Староватий, но пойдет","Патрулька раніше знайде)","Да хз, просто дивний двіж)","Прізрєніє в Діміних очах просто ізпіпіляє","Кинь в нього тапочком і заселфісь","Брехня і провокація, Діма зі мною гуляє","А чого якщо ти не гола, а Дмитро вже покраснів?)","А в тебе тільки одне в голові????????","??","??","Селфі будьтє мне будь ласка ??","Усі ж із тобою зараз гуляють (за версією Артема))..??","Кацапи...??","Погодка як раз під мій стан))","Ну, єслі шо - на дроті","Життя буремне))","Да і хуй з ним","Це блять хто вобщє?","Підарасня ??","Я шось мало шо зрозумів, можна будь ласка як для дебіла пояснити, тіки не злись, був важкий день в мене, нігатіва і так дохуя)))))","Бам, разъеб пррстр)))","Виїбу ??","Зараз Діма домалює шось","Ти як фашист, із кущів виліз??","срака-матика","Ми ж виховані люди...??","А шо нє, у них строгіє закони","Накинулись","Головне прийти на роботу не обриганим","поплавило?)))","Нечего хуй в замочную скважину засовывать","Киць киць киць","Давай ще часнику зверху","Ого, і шо там ?)","Прекрасная история...)","Ебать. Шо с ним?","Бунасарачик!????","Так моя бивша називала дні наших побачень)","Латтентна шлюха","Я дивлюсь всіх поплавило конкретно","тупо вобщє","ярхааа блядь!!!","кто такой карпович?","Таке... Є причини...","Меня зовут Вова, я знаю три слова...","Песда!...","сука....таки виїбали ??","піу піу піу","Ой смерека!!","еее ті шо","https://www.youtube.com/watch?v=wyee_2Vde-s","ля ти криса","Чекав сьогодні маршрутку. Вона зупинилася на забороняючий сигнал світлофора перед зупинкою. Поруч із маршруткою зупиняється машина ритуальних послуг. Але їхати треба. Думаю підніму руку, вже шо під'їде... Але під'їхала таки маршрутка...)","Впить? Это как? Так же как и выпить... только впить???","Чаще всего подкаблучники это те люди которые и до каблука нихуя не тусили, я так думаю)))","Ахаха, а цю фразу я якраз писала Роману, шо б в тебе кинув тапочком і заселфілись????????","Які часи такі і танці","Якщо ти не заплатив за проїзд, а вони підійшли - то зрада, якщо заплатив - то перемога. Мабуть так?","Бо стоїш, весь такий 3вєрєнни1","Коли не платив, придумуєш собі... якого хєра вони ходять, яке право імєют, чого до мене піді1шли","Так отож","Чого Ільюха на мемі?","Смартік якийсь дуже розумний став","Я думав я його приберіг)інколи коли прикольних картинок дофіга , я їх відразу не кидаю, бо тоді вони розпиляють увагу і не такі смішні (","Хз","Тільки погоду??","Так шо забрало, ритуалка, шо тільки заговорив?? 2 дні тримали в ритуальці","Гг, або прикинь рівень активності??. І такий @.. давно була/в в чаті, а от @... дуже багато сидить в чаті","В прикинь, він просто смс буде писати - щас може піздануть, бігом в нори","в нього є кіт? Йому Ілля таки підігнав котеня)","Звучить не дуже","Ой, бля ізометрія","Чого це","А чого звучить не дуже???? Пестити котика","Хер його знає","Я сьогодні у Дмитра питала, чи є у Ігора кіт. \nТому мені не дико таке говорити.\nПестити котика????","Того шо втомився??","Хз","Чого не можна пестити котика у дівчини?","Я так і пойняв","Та хуй його зна, в мене бойлер))","Не знаю почему, но сразу показалось как будто типа на море, сидишь на шезлонге ( по моему так называется) пляж, сзади белый песок и тоже типа шезлонги стоят, просто фото вблизи/)) как то так, я хз)))))","Бля....от за оце обідно","Незрозуміло просто чому такі, начебто, успішні люди так вчиняють...","На мого начальника схожий","О, у нас уже також батареї теплі!!!","Не пизди, не так))","Видно ж","блять эти димасы","Шмалалошків роблядь","Нешего штрашного","а шо за слово було, з якого ми писали нові цікаві словєчькі?..\nтаке цікаве шось було, шо аж забула","Ой бля добряк найшовся, як котів їсти так ти перший, а як кроля - так ми злі","Пф, те що він з оболоні виїде, це не факт що його не з'їдять на таможні????","так Ігоря поліція вже впіймала? бо в мене біля падіка поліцейска машина, можливо проводят слежку за всіма хто його знає","Все можливо.\nТого я завжди кажу - я його не знаю??","Игорь, так что там ?","Як варіант, може вже духовку прогріває для кроля??","Тю, а жирнов де????","Фуух, який же йобнутий день","Йобнутий день","Так, він заговорив??","Артем його зцілив?","незнаю, шось після того як ти мені котів згадала, перехотілось мені з божественними напітками ділитись(","піздес, ти таке дивися","от так всєгда","Блять","Шось бабахнуло","от в таких, як зараз","Такі да, тра клітку почистити))","Бля","у вашого дружбана сьогодні др","Рагуль Рауль, кароч Женя його звать","Подробиці від КМДА\n\n??Енергосистема країни зазнала нових пошкоджень: НЕК «Укренерго» вводить більш тривалі екстрені відключення світла у Києві та області\n\nРосія знову атакувала об’єкти енергетичної інфраструктури. З ладу виведена низка критично важливих об’єктів країни. Внаслідок цього в Києві та області виник дефіцит потужності в розмірі 30% споживання. \n\nЩоб не допустити повного знеструмлення столиці та центральних регіонів України, держенергокомпанія НЕК «Укренерго» вводить безпрецедентні екстрені обмеження. \n\n??Графіки стабілізаційних відключень, які складені напередодні, більше не актуальні. На жаль, найближчими днями будуть застосовані більш жорсткі й тривалі відключення електропостачання.\n\n!?Просимо споживати електроенергію помірно – вмикати енергоємні прилади по черзі, максимально знизити споживання електроенергії зранку з 06:00 до 11:00 та ввечері з 17:00 до 23:00. Бізнес-клієнтів просять обмежити використання зовнішнього освітлення фасадів офісів, ресторанів, торгівельних центрів.\n\nнадiслати новину??@novosti_kieva_bot\n??СТЕЖИТИ","бля када это успели?","ПОздравляю), поцілуєш його в щочку?)","Олексій, чого мовчиш ?","бля инет падает...","бля 40 гигов на доту... я ебал... 1 сука карта","??Енергосистема країни зазнала нових пошкоджень: НЕК «Укренерго» вводить більш тривалі екстрені відключення світла у Києві та області\n\nРосія знову атакувала об’єкти енергетичної інфраструктури. З ладу виведена низка критично важливих об’єктів країни. Внаслідок цього в Києві та області виник дефіцит потужності в розмірі 30% споживання. \n\nЩоб не допустити повного знеструмлення столиці та центральних регіонів України, держенергокомпанія НЕК «Укренерго» вводить безпрецедентні екстрені обмеження. \n\n??Графіки стабілізаційних відключень, які складені напередодні, більше не актуальні. На жаль, найближчими днями будуть застосовані більш жорсткі й тривалі відключення електропостачання.\n\n!?Просимо споживати електроенергію помірно – вмикати енергоємні прилади по черзі, максимально знизити споживання електроенергії зранку з 06:00 до 11:00 та ввечері з 17:00 до 23:00. Бізнес-клієнтів просять обмежити використання зовнішнього освітлення фасадів офісів, ресторанів, торгівельних центрів.","ден с самого уьра нанюханый =)","Та й Олексій хріного привітав","Ого ти гоніш","А далі винним зробимо його хазяїна","Такий водій як Артемко, це шкода для пішехода??","Гіфки забрав у народа, а тоді \"дякую,  дуже дякую\"))","Ігор тут взагалі, як переходне знамення: по-п'яні ліває із чатіка, а через місяць просить добавити його назад, сюда...??\n\nІгор завжди у чудовому настрої...\n\nЛюдина-свято","Я тобі гіф кинула, глянь","Ахаха, ти ще попроси його шось не пристойне показати????","Одного вчора мінуснули в Дніпрі...??","Бля, тіки дочитав)) так як мене по суті не зацепила ця історія, відчуваю себе наблюдатєлєм, оповідачем, тіпа, Гіфки повернулись, життя в прекрасному чаті знову стало як було, що на чекає завтра, але це вже інша історія))!!","@Neurohirurg1  тут умніки шось нахуєвертили, того ніяких гіфок у НЕ ізбраних.","Таких, як ти - мало...??","У нього з інтерактивністю проблеми","В нього тіки яйця","А в цього бота є типу така функція, кота показувати по запиту. Типу була раніше","Так, але я її відключив, мав попрацювати рік тому над однею фігнею, але не сложилось","Переіграєм Артема з його Смартіком","А чого Кузю?","Бляяя,ахахахаха","Ну як то кажуть суперництво гарний мотиватор розвитку","Я тільки шо згадала шось дуже терміново зробити, шось дуже важне. І блять вже забула. Це піздєц.","У мене вікна всі відкриті. Кому треба, і так зайде))","Того що ти двері вибила?)","Роман, дай будь-ласка Дену адмінку","Пиздець. Борщагівська в сторону борщаги стоїть і не рухається","А так хотілось сьогодні додому попасти","Це якого?","Одні менти корупцію та бандюг кришують і не садють, а інші роблять свою справу і саджають","На правому такого нема","Ну нахєр ці школи","Бавовна, горобина (з закосом під червону калину), я правильно зчитав меседж?","Тарас Тополя назвав музиканта з Росії, з яким колись дружив - хто такий Сергій Бобунець - Showbiz\nhttps://showbiz.24tv.ua/taras-topolya-nazvav-muzikanta-rosiyi-yakim-kolis-druzhiv-hto_n2381632","Чого я взагалі не адмін","Напиши те, як ти хочеш називатися - і я все зроблю...??","а так то правда","ну смаааартік","Артеме, поясни алгоритм активності смарта. Як його викликати?","смартік, хто такий Артем?","блять","ого. це чия така глибока фраза?","я не знаю чого сом, правда","може ще одну розумну фразу написать?","Да. Почалось з того, шо Дмитру сом наснився","я підозрюю шо на це треба спеціальні права чи запрошення,чи щось таке","?????? Імовірні пуски декілька груп ударних БпЛА типу \"Shahed\".Про зміну обстановки повідомимо додатково!Слідкуйте за нашими повідомленнями та не ігноруйте сигнали повітряної тривоги!","Я так думаю...???>","до того певно з ложечки годували","якщо він надто розслабився в маршрутці після такого, про нього стидних мемів нароблять точно","Якщо я його видалю - Артем, як завжди, підніме крик...?????>","Лишіть тварину в спокої","Знищено головну кабіну водія та закопчено сало","Ніодного комента не оставляв))","Звернутися за допомогою до Ані","Ілон Маск вимкненням Starlink зірвав українську атаку на Севастополь у 2022 році – CNN\nhttps://www.radiosvoboda.org/a/news-musk-zryv-ataka-krym/32582987.html","Звідки в монобанка гроші, якщо його не існує ??","аж сердечко йокнуло, єпта, нашо так лякать(","А звідки у Житомирі фабрика носків, якщо його не існує?\nПитання ці зайобують...","Ого, флешбек хапнула. Не побачила спочатку, шо то смартік пише","Щось я не розумію чого Житомира не існує(","Бо більшість українців там ніколи не була, а лише чула про нього","Не правда, його не існує)","Якого не існує","Це фейк, він існує","Не кажи такого в слух","У мене от таких неожиданностєй аж шапочка з фольги впала","Я свою не знімаю, ти шо, це так опасно","Приплюснута","Ну да, в ютубі є відєо де самольот летів і все доказав","Ну там з самольота видно іскрівлєніє землі таке що земля не кругла","По відєво видно, шо земля плоска","Відео не передає приплюснутості","Всі такі експерти прям)","Слугі їбані, кожного хто створював цей законопроект буду ліпить їбальнік на тіло оголеної простітутки і распострянять в даркнеті через впн.","Дякую за таку важливу інформацію))","Його реально додали ?"]